{
  "24/7": "Available 24/7",
  "ABDOMINAL_SURGERY": "Abdominal surgery",
  "ABOUT-US": "DAP AniWel is a newly merged practice. Recently, not only Geert, but also Karlijn can be found here. They decided to join forces and together try to offer the best care for your pet. \n\nAniWel is not only a collaboration between two colleagues, but also a composition of two words. Namely, you can find in it Ani, coming from animale Latin for animal, and Wel, coming from welfare Latin for well-being. What we mean by this is that we want to achieve the best care for your pet because welfare is of paramount importance to us. You can also come to us with small animals to the sturdier, larger ones. In short, come along with your rodent, dog, cat or bird or we will come to you for your horse, pig, sheep, goat and cattle.\n\nOur practice contains numerous techniques to make a correct diagnosis. For example, we possess an in-house lab to quickly perform a blood test. A microscope is also available, with which our probable diagnoses are confirmed. Furthermore, we have a digital RX and an echograph. With the help of these devices, we try to make the best possible diagnosis so that the correct treatment can be initiated in time.\n\nRecently, you can also find us in Lebbeke. We have a new cabinet in the short Breestraat in Lebbeke and our brand new RX is also available there. However, consultation hours will still continue in Buggenhout. If you prefer to drop by in Lebbeke, you can always mention this by phone. Most operations will also take place in Lebbeke. We will always make arrangements with you to collect your animal after surgery. ",
  "ABOUT-US-TITLE": "About us",
  "ADDRESS": "Address",
  "ADDRESS_FULL": "Krapstraat 137, Buggenhout",
  "ADVICE": "Nutritional advice",
  "ANIWELL": "Aniwell",
  "BIG_PETS": "big pets",
  "BIG_PETS_INFO": "Cattle, sheep, goats, alpacas, hobby pigs and horses",
  "CASTRATION": "Castration ",
  "CESAREAN": "Cesarean section",
  "CLAW": "Claw care",
  "CONTACT": "Contacteer ons via",
  "DAP_ANIWELL": "DAP Aniwell",
  "DENTAL_CARE": "Dental care and dental surgery",
  "FARM_GUIDANCE": "Farm guidance: gestation monitoring, ration advice, milk checks",
  "GOOGLE_MAPS": "Route via Google Maps",
  "HOME_BRIEF_INFO": "With the right knowledge and appropriate care, we are here for your beloved pet!",
  "INSEMINATION": "Artificial insemination",
  "LANGUAGE": "English",
  "MONITORING": "Monitoring sick animals",
  "MONITORING_PREGNANT": "Monitoring pregnant animals and their young",
  "NAV_APPOINTMENT": "Appointment",
  "NAV_PHONE_NUMBER": "052 35 14 14",
  "NAV_PICTURES": "Pictures",
  "NAV_PRACTICE": "Practice",
  "NAV_SERVICES": "Services",
  "NAV_TEAM": "Team",
  "OR": "or",
  "OUR_SERVICES": "Our services",
  "PHOTOS_LINK": "View our album",
  "PRACTICE": "Our practice",
  "REFERAL": "Correct referral",
  "SMALL_PETS": "small pets",
  "SMALL_PETS_INFO": "Dogs, cats, rodents, birds and tortoises",
  "SPEAKING_HOUR": "Speaking hour",
  "SPEAKING_HOUR_WEEK": "Mon to Fri: 6pm - 7pm,",
  "SPEAKING_HOUR_WEEKEND": "Sat: 10 am - 11 am",
  "STERILISATION_CASTRATION": "Sterilisation and castration",
  "TEAM": "Our team",
  "TEAM-P1": "Our team consists of two vets. Geert will probably be known by most owners. He graduated in 1990 as a general veterinarian. After some searching, he settled in Buggenhout and has remained there ever since. Geert is mainly interested in first-line veterinary medicine and this in different animal species. He does not shy away from treating animals other than dogs and cats. With more than 30 years of experience, he can answer all your questions!",
  "TEAM-P2": "Karlijn graduated in 2022 as a veterinarian, ruminant option. She is driven and enthusiastic. Because she followed several voluntary internships during her studies, she too is at home in all fields. She has a particular interest in the medicine of small ruminants such as sheep and goats. Despite having recently graduated, she already has some experience in medical imaging and you will find her behind the ultrasound or the RX machine. She regularly attends refresher courses to further enrich her knowledge.",
  "TEAM-P3": "Both have a passion for science and always want to broaden their knowledge. His experience and her enthusiasm allow this practice to offer quality medicine where caring for your animal is central. ",
  "VACCINATION_REGISTRATION": "Vaccination and registration",
  "WELCOME": "Welcome to"
}
