{
  "24/7": "24/7 bereikbaar",
  "ABDOMINAL_SURGERY": "Abdominale chirurgie",
  "ABOUT-US": "DAP AniWell is een nieuw gefusioneerde praktijk bestaande uit 2 dierenartsen. Sinds kort kan je niet enkel Geert, maar ook Karlijn hier terugvinden. Zij besloten de handen in elkaar te slaan en proberen zo samen de beste zorg voor uw huisdier aan te bieden. \n\nAniWel is niet alleen een samenwerking tussen twee dierenartsen, maar ook een samenstelling van twee woorden. Je kan er namelijk Ani, komt van animale Latijns voor dier, en Wel, komt van welfare Latijns voor welzijn, in terug vinden. Hiermee bedoelen wij dat we de beste zorg voor uw huisdier willen verwezenlijken want welzijn staat bij ons hoog aangeschreven. Ook kan je bij ons terecht met de kleine dieren tot de stevigere, grotere dieren. Kortom kom langs met uw knaagdier, hond, kat of vogel of wij komen bij u langs voor uw paard, varken, schaap, geit en rund.\n\nOnze dierenartsenpraktijk bevat tal van technieken om een correcte diagnose te stellen. Zo bezitten wij een in-huis-labo om snel een bloedonderzoek uit te voeren. Ook een microscoop is aanwezig, met deze worden onze vermoedelijke diagnoses bevestigd. Verder beschikken wij over een digitale RX en een echograaf. Met de hulp van deze apparaten trachten wij een zo juist mogelijke diagnose te stellen zodat tijdig de correcte behandeling ingezet kan worden.\n\nSinds kort kan u ons ook vinden in Lebbeke. In de korte Breestraat in Lebbeke hebben we een nieuw cabinet en onze gloednieuwe RX is daar ook ter beschikking. Echter zal het spreekuur nog steeds doorgaan in Buggenhout. Indien u toch liever in Lebbeke langskomt, kan u dit steeds telefonisch vermelden. In Lebbeke zullen ook de meeste operaties doorgaan. Wij zullen steeds afspreken met u voor de ophaling van uw dier na een operatie. ",
  "ABOUT-US-TITLE": "Over ons",
  "ADDRESS": "Adres",
  "ADDRESS_FULL": "Krapstraat 137, Buggenhout",
  "ADVICE": "Voedingsadvies",
  "ANIWELL": "Aniwell",
  "BIG_PETS": "grote huisdieren",
  "BIG_PETS_INFO": "Runderen, schapen, geiten, alpaca’s, hobbyvarkens en paarden",
  "CASTRATION": "Castratie ",
  "CESAREAN": "Keizersnede",
  "CLAW": "Klauwverzorging",
  "DAP_ANIWELL": "DAP Aniwell",
  "DENTAL_CARE": "Tandverzorging en tandoperaties",
  "FARM_GUIDANCE": "Bedrijfsbegeleiding: drachtopvolging, rantsoenadvies, melkcontroles",
  "GOOGLE_MAPS": "Route via Google Maps",
  "HOME_BRIEF_INFO": "Met de juiste kennis en de nodige zorg staan wij paraat voor je geliefde huisdier!",
  "INSEMINATION": "Kunstmatige inseminatie",
  "LANGUAGE": "Nederlands",
  "MONITORING": "Opvolging zieke dieren",
  "MONITORING_PREGNANT": "Opvolging drachtige dieren",
  "NAV_APPOINTMENT": "Afspraak",
  "NAV_PHONE_NUMBER": "052 35 14 14",
  "NAV_PICTURES": "Foto's",
  "NAV_PRACTICE": "Praktijk",
  "NAV_SERVICES": "Diensten",
  "NAV_TEAM": "Team",
  "OUR_SERVICES": "Onze diensten",
  "PHOTOS_LINK": "Bekijk ons album",
  "PRACTICE": "Onze praktijk",
  "REFERAL": "Correcte doorverwijzing",
  "SMALL_PETS": "kleine huisdieren",
  "SMALL_PETS_INFO": "Honden, Katten, Knaagdieren, vogels en schildpadden",
  "SPEAKING_HOUR": "Spreekuur",
  "SPEAKING_HOUR_WEEK": "Ma tot vrij: 18u - 19u,",
  "SPEAKING_HOUR_WEEKEND": "Za: 10u - 11u",
  "STERILISATION_CASTRATION": "Sterilisatie en castratie",
  "TEAM": "Ons team",
  "TEAM-P1": "Ons team bestaat uit twee dierenartsen. Geert zal wellicht door de meeste mensen gekend zijn. Hij studeerde af in 1990 als algemeen dierenarts. Na wat zoeken vestigde hij zich in  Buggenhout en daar is hij sindsdien ook gebleven. Geert is voornamelijk geïnteresseerd in de eerstelijns diergeneeskunde en dit bij de verschillende diersoorten. Hij deinst er niet voor terug om een dier te behandelen anders dan een hond en kat. Met zijn meer dan 30 jaar ervaring kan je bij hem terecht voor al jouw vragen!",
  "TEAM-P2": "Karlijn studeerde af in 2022 als dierenarts, optie herkauwers. Zij is gedreven en enthousiast. Doordat ze meerdere vrijwillige stages volgde tijdens haar studies is ook zij van alle markten thuis. Ze heeft een bijzondere interesse voor de geneeskunde van de kleine herkauwers zoals schapen en geiten. Ondanks dat ze recent is afgestudeerd heeft ze al wat ervaring met medische beeldvorming en haar zal je dan ook terugvinden achter de echo of het RX-toestel. Ze volgt regelmatig bijscholingen om haar kennis verder te verrijken.",
  "TEAM-P3": "Beide hebben een passie voor wetenschap en willen ze steeds hun kennis verbreden. Zijn ervaring en haar enthousiasme zorgen ervoor dat deze praktijk kwalitatieve geneeskunde kan aanbieden waarbij de zorg voor uw dier centraal staat. ",
  "VACCINATION_REGISTRATION": "Vaccinatie en registratie",
  "WELCOME": "Welkom bij"
}
